
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "イメージ"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "イメージ";

/* Class = "NSTextFieldCell"; title = "書き出し"; ObjectID = "100"; */
"100.title" = "書き出し";

/* Class = "NSButtonCell"; title = "変更…"; ObjectID = "203"; */
"203.title" = "変更…";

/* Class = "NSTextFieldCell"; placeholderString = "このテキストはアプリケーションでの表示を示すプレースホルダです。"; ObjectID = "205"; */
"205.placeholderString" = "このテキストはアプリケーションでの表示を示すプレースホルダです。";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "5qH-0Y-jh6"; */
"5qH-0Y-jh6.title" = "項目2";

/* Class = "NSTextFieldCell"; title = "CEA-608を埋め込む: "; ObjectID = "9k9-Rz-Gel"; */
"9k9-Rz-Gel.title" = "CEA-608を埋め込む: ";

/* Class = "NSTextFieldCell"; title = "継続時間: "; ObjectID = "CRJ-Dm-eIM"; */
"CRJ-Dm-eIM.title" = "継続時間: ";

/* Class = "NSButtonCell"; title = "選択したレイヤーのみを書き出す"; ObjectID = "Ktr-Mf-qBd"; */
"Ktr-Mf-qBd.title" = "選択したレイヤーのみを書き出す";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "c7h-6c-zZU"; */
"c7h-6c-zZU.title" = "項目1";

/* Class = "NSButtonCell"; title = "再生範囲を使用（%@）"; ObjectID = "cTd-cd-XbG"; */
"cTd-cd-XbG.title" = "再生範囲を使用（%@）";

/* Class = "NSButtonCell"; title = "プロジェクト全体（%@）"; ObjectID = "gPj-Rx-x9A"; */
"gPj-Rx-x9A.title" = "プロジェクト全体（%@）";

/* Class = "NSMenuItem"; title = "項目3"; ObjectID = "hdE-uX-y9p"; */
"hdE-uX-y9p.title" = "項目3";
